<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение бонусной программы ORENSHAL CLUB");
$APPLICATION->SetPageProperty("SHOW_FEEDBACK", "Y");
?>            <div class="buyers-info">
              <div class="buyers-info__item">
                <h4 class="buyers-info__title">1. Цель Программы</h4>
                <div class="buyers-info__text">
                  <p>Цель Программы лояльности «Akhmadullina Dream» - это формирование растущего числа постоянных
                    покупателей, увеличение объёма повторных продаж существующим клиентам в будущем, стимулирование
                    спроса покупателей на сопутствующие товары и услуги, продвижение корпоративных идей, ориентированных
                    на увеличение прибыли Организатора Программы и улучшение качества работы с покупателями.</p>
                </div>
              </div>
              <div class="buyers-info__item">
                <h4 class="buyers-info__title">2. Основные термины</h4>
                <div class="buyers-info__text">
                  <p>1. «Программа лояльности «Akhmadullina Dreams» (Программа) – программа, разработанная Организатором
                    Программы, включающая в себя систему баллов и иных привилегий для Участников Программы.</p>
                  <p>2. «Организатор Программы» - Общество с ограниченной ответственностью «Дримс Ритейл», Адрес
                    местонахождения: 125047, г. Москва, 1-я Тверская-Ямская д. 16/23 стр. 1, ИНН 9710025824, КПП
                    771001001, ОГРН 1177746227152.</p>
                  <p>3. Участник (Держатель карты) – физическое лицо, допущенное Организатором к участию в Программе в
                    соответствии с настоящими Правилами и Положением и являющееся держателем Карты.</p>
                  <p>4. «Бонусный счет Участника» (Бонусный счет) – совокупность учетных и информационных данных в базе
                    данных Организатора Программы о количестве начисленных/списанных баллов и текущем балансе Участника
                    Программы.</p>
                  <p>5. «Бонусные баллы» (Баллы) – расчетные бонусные единицы, зачисляемые на Бонусный счет Участника
                    Программы в соответствии с настоящей Программой. Баллы не имеют наличного выражения и не
                    предоставляют
                    право на получение их в денежном эквиваленте.</p>
                  <p>6. «Бонусная скидка» - скидка в эквиваленте бонусных баллов, предоставляемая Участнику Программы
                    при
                    покупке товаров. Бонусная скидка предоставляется в пределах остатка начисленных баллов на бонусном
                    счете Участника Программы. Размер бонусной скидки определяется в соответствии с условиями настоящей
                    Программы и может составлять не более 40% стоимости покупки.</p>
                  <p>7. «Бонусная Карта» (Карта) - виртуальная карта с уникальным номером. Карта активируется и
                    используется при покупке товаров в магазинах торговой сети «Akhmadullina Dreams». Карта не является
                    платежным средством и может быть использована только для предоставления скидки в размере накопленных
                    бонусный баллов.</p>
                </div>
              </div>
              <div class="buyers-info__item">
                <h4 class="buyers-info__title">3. Основные положения документа</h4>
                <div class="buyers-info__text">
                  <p>1. Условия Программыразработаны с учетом требований действующего законодательства Российской
                    Федерации.</p>
                  <p>2. Программа действует неопределенный срок.</p>
                  <p>3. Порядок участия в Программе:  Участником Программы может стать любое дееспособное физическое
                    лицо,
                    которому на дату участия в Программе исполнилось 18 лет.  Заключение договора между Организатором и
                    Участником Программы производится путем направления публичной оферты (предложения)Организатором</p>
                </div>
              </div>
            </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>