<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?><div class="buyers-info">
              <div class="buyers-info__item">
                <h4 class="buyers-info__title">Три способа получить заказ в городах России:</h4>
                <div class="buyers-info__text">
                  <p> - Курьерская доставка</p>
                  <p> - Экспресс-доставка из магазина</p>
                  <p> - Самовывоз из магазинов ORENSHAL</p>
                </div>
              </div>
              <div class="buyers-info__item">
                <h4 class="buyers-info__title">Курьерская доставка</h4>
                <div class="buyers-info__text">
                  <p>1. «Программа лояльности «Akhmadullina Dreams» (Программа) – программа, разработанная Организатором
                  Программы, включающая в себя систему баллов и иных привилегий для Участников Программы.</p>
                  <p>2. «Организатор Программы» - Общество с ограниченной ответственностью «Дримс Ритейл», Адрес
                  местонахождения: 125047, г. Москва, 1-я Тверская-Ямская д. 16/23 стр. 1, ИНН 9710025824, КПП
                  771001001, ОГРН 1177746227152.</p>
                  <p>3. Участник (Держатель карты) – физическое лицо, допущенное Организатором к участию в Программе в
                  соответствии с настоящими Правилами и Положением и являющееся держателем Карты.</p>
                  <p>4. «Бонусный счет Участника» (Бонусный счет) – совокупность учетных и информационных данных в базе
                  данных Организатора Программы о количестве начисленных/списанных баллов и текущем балансе Участника
                  Программы.</p>
                  <p>5. «Бонусные баллы» (Баллы) – расчетные бонусные единицы, зачисляемые на Бонусный счет Участника
                  Программы в соответствии с настоящей Программой. Баллы не имеют наличного выражения и не предоставляют
                  право на получение их в денежном эквиваленте.</p>
                  <p>6. «Бонусная скидка» - скидка в эквиваленте бонусных баллов, предоставляемая Участнику Программы при
                  покупке товаров. Бонусная скидка предоставляется в пределах остатка начисленных баллов на бонусном
                  счете Участника Программы. Размер бонусной скидки определяется в соответствии с условиями настоящей
                  Программы и может составлять не более 40% стоимости покупки.</p>
                  <p>7. «Бонусная Карта» (Карта) - виртуальная карта с уникальным номером. Карта активируется и
                  используется при покупке товаров в магазинах торговой сети «Akhmadullina Dreams». Карта не является
                  платежным средством и может быть использована только для предоставления скидки в размере накопленных
                  бонусный баллов.</p>
                </div>
              </div>
            
            </div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>