<?php
$MESS['DELIVERY_CALC_FIND_YOUR_CITY'] = 'Найти свой город';
$MESS['DELIVERY_CALC_DELIVERY'] = 'Доставка';
$MESS['DELIVERY_CALC_FREE_DELIVERY'] = 'Бесплатно';
$MESS['DELIVERY_CALC_FREE_EXCHANGE_TITLE'] = 'Бесплатный обмен и удобный возврат';
$MESS['DELIVERY_CALC_FREE_EXCHANGE_LINK_TITLE'] = 'Условия обмена и возврата';
$MESS['DELIVERY_CALC_FREE_EXCHANGE_TEXT'] = '<p>Бесплатная доставка по всей России в Пункты Выдачи:</p>
                    <p> - Бесплатно для заказа любой суммы;</p>
                    <p> - 486 городов;</p>
                    <p> - 1650 пунктов выдачи;</p>
                    <p> - 7 дней в неделю, легко выбрать ближайший Пункт Выдачи и забрать заказ в удобное для вас время;
                    </p>
                    <p> - Вы получите уведомления об отправлении заказа и прибытии его в Пункт Выдачи.</p>
                    <p>Просто сделайте заказ, выберите способ доставки и оплатите онлайн.</p>';
$MESS['DELIVERY_CALC_TO'] = 'Доставка в ';