<?php
$MESS['DOLYAME_MODAL_CLOSE'] = 'Закрыть';
$MESS['DOLYAME_TITLE'] = 'Оплачивайте покупку по частям';
$MESS['DOLYAME_SUB_TITLE'] = 'Долями позволяет разделить сумму покупки на 4 равных части без комиссий и переплат. Получайте
                                заказы сразу, а платите за них постепенно.';

$MESS['DOLYAME_CONTENT_TITLE_1'] = 'Покупайте сразу все';
$MESS['DOLYAME_CONTENT_1'] = 'Можно не откладывать деньги на то, что давно хотели, и купить уже сейчас';
$MESS['DOLYAME_CONTENT_TITLE_2'] = 'Распределяйте расходы';
$MESS['DOLYAME_CONTENT_2'] = 'Оплачивайте покупки частями — по 25% каждые две недели с зарплаты';

$MESS['DOLYAME_SHARES_TITLE'] = 'Как работает оплата Долями в ORENSHAL';

$MESS['DOLYAME_SHARES_ITEM_1_TITLE'] = 'Добавляйте товары в корзину';
$MESS['DOLYAME_SHARES_ITEM_1_TEXT'] = 'Выбирайте любые понравившиеся товары, сборка заказа начнётся сразу после оформления и оплаты
                                        первых 25% стоимости.';

$MESS['DOLYAME_SHARES_ITEM_2_TITLE'] = '4 небольших платежа';
$MESS['DOLYAME_SHARES_ITEM_2_TEXT'] = 'Долями – просто ещё один способ оплаты: сервис автоматически будет списывать по 1/4 от
                                        стоимости покупки каждые 2 недели.';

$MESS['DOLYAME_SHARES_ITEM_3_TITLE'] = 'Без переплат и скрытых условий';
$MESS['DOLYAME_SHARES_ITEM_3_TEXT'] = 'Это не кредит и не рассрочка: вы заплатите ровно ту сумму, которая указана в корзине при
                                        оформлении заказа.';

$MESS['DOLYAME_SHARES_ITEM_4_TITLE'] = 'Без анкет и ожидания';
$MESS['DOLYAME_SHARES_ITEM_4_TEXT'] = '<p>Нужно просто ввести ФИО, дату рождения, номер телефона и данные банковской карты.</p>
                                    <p>Отказаться от долями-заказа так же просто, как и от обычного. Все деньги вернутся вам на карту.
                                    </p>';

$MESS['DOLYAME_HOW_ORDER_TITLE'] = 'Как оформить заказ';
$MESS['DOLYAME_HOW_ORDER_TEXT'] = '<p>1. Соберите корзину на общую сумму от 1 000 ₽ до 70 000 ₽.</p>
                            <p>2. При оформлении заказа выбирайте «оплата Долями».</p>
                            <p>3. Спишем первый платёж и отправим вам заказ. Остальное — точно по графику.</p>';

$MESS['DOLYAME_RULES_TEXT'] = 'Правила использования сервиса оплаты по частям «Долями»';