<?php
$MESS['QUIZ_TITLE'] = 'Идеальный платок';
$MESS['QUIZ_DESCRIPTION'] = '<p>В нашем ассортименте более 200 видов платков, иногда так сложно определиться!</p>
                <p>Ответьте на 5 вопросов и мы поможем с выбором.</p>';
$MESS['QUIZ_BACK'] = 'Назад';
$MESS['QUIZ_FORWARD'] = 'Далее';
$MESS['QUIZ_STEP'] = 'Шаг';

$MESS['QUIZ_STEP_1'] = '1. Выберите платок, который Вам нужен:';
$MESS['QUIZ_STEP_2'] = '2. Выберите форму платка:';
$MESS['QUIZ_STEP_3'] = '3. Выберите размер платка:';
$MESS['QUIZ_STEP_4'] = '4. Выберите цвет платка:';
$MESS['QUIZ_STEP_5'] = '5. Выберите ценовой диапазон:';
$MESS['QUIZ_STEP_5_HELP_TEXT'] = 'Потяните за ползунки влево или вправо, в зависимости от нужного диапазона цен или укажите вручную.';
$MESS['QUIZ_RESTART'] = 'Пройти тест заново';
